
class FAQExpectedAnswers:
    EXPECTED_ANSWER_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
    EXPECTED_ANSWER_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
    EXPECTED_ANSWER_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
    EXPECTED_ANSWER_4 = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
    EXPECTED_ANSWER_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
    EXPECTED_ANSWER_6 = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
    EXPECTED_ANSWER_7 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
    EXPECTED_ANSWER_8 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

    QUESTION_TEXT_1 = 'Сколько это стоит? И как оплатить?'
    QUESTION_TEXT_2 = 'Хочу сразу несколько самокатов! Так можно?'
    QUESTION_TEXT_3 = 'Как рассчитывается время аренды?'
    QUESTION_TEXT_4 = 'Можно ли заказать самокат прямо на сегодня?'
    QUESTION_TEXT_5 = 'Можно ли продлить заказ или вернуть самокат раньше?'
    QUESTION_TEXT_6 = 'Вы привозите зарядку вместе с самокатом?'
    QUESTION_TEXT_7 = 'Можно ли отменить заказ?'
    QUESTION_TEXT_8 = 'Я жизу за МКАДом, привезёте?'